<?php
/**
 * Блок с нашими принципами
 */

?>

<div class="row">
    <div class="col-md-10 ml-auto mr-auto">
        <h2 class="title">Принципы работы</h2>
        <br>
        <div class="card card-plain card-blog">
            <div class="row">
                <div class="col-md-4">
                    <div class="card-header card-header-image">
                        <img class="img img-raised" src="/img/index/puzzle.jpg">
                        <div class="colored-shadow" style="background-image: url('/img/index/puzzle.jpg'); opacity: 1;"></div></div>
                </div>
                <div class="col-md-8">
                    <h3 class="card-title">
                        <a href="#pablo">Полнота и структурированность информации</a>
                    </h3>
                    <p class="card-description">
                        Это основной принцип и причина создания текущей площадки. Часто покупатель с трудом представляет что ему нужо и не знает о важных нюансах.
                        С одной стороны это создает возможность продать неосведомлённому покупателю больше, с другой стороны тратится много ресурсов на выяснение
                        деталей и пояснения.
                    </p>
                    <p class="card-description">
                        Великолепный пример, вдохновивший меня на создание этой площадки - Яндекс маркет. Одно удовольствие выбирать себе
                        технику там. Масса характеристик заполнена для каждого товара. Выбираешь нужные фильтры и получаешь ограниченный
                        список лучших моделей в рамках бюджета.
                    </p>
                    <p class="card-description">
                        Текущая площадка впитывает в себя лучшее от этой идеи, но применительно к закупкам. Мы стараемся собирать для каждой сферы услуг и видов
                        товаров самые необходимые данные, чтобы в итоге получить точно сформулированные требования.
                    </p>
                </div>
            </div>
        </div>
        <div class="card card-plain card-blog">
            <div class="row">
                <div class="col-md-4">
                    <div class="card-header card-header-image">
                        <img class="img img-raised" src="/img/index/clock.jpg">
                        <div class="colored-shadow" style="background-image: url('/img/index/clock.jpg'); opacity: 1;"></div>
                    </div>
                </div>
                <div class="col-md-8">
                    <h3 class="card-title">
                        Автоматизация и экономия времени
                    </h3>
                    <p class="card-description">
                        Взаимодействие с людьми, донесение своих мыслей и попытки точно понять мысли другого неизбежно отнимают время. Мы стараемся сделать
                        все возможное, чтобы не тратить ресурсы на сбор базовой информации, а также не тратить время на однотипыне пояснения разным
                        продавцам / подрядчикам.
                    </p>
                    <p class="card-description">
                        Более того, мы стремимся облегчить процесс поиска, отбора подходящих закупок для продавцов и процесс выбора продавца / исполнителя для заказчиков.
                        В дальнейшем есть планы автоматизировать процесс ответов, предоставить API для импорта закупок в свои CRM/ERP системы.
                    </p>
                </div>
            </div>
        </div>
        <div class="card card-plain card-blog">
            <div class="row">
                <div class="col-md-4">
                    <div class="card-header card-header-image">
                        <img class="img img-raised" src="/img/index/door.jpg">
                        <div class="colored-shadow" style="background-image: url('/img/index/door.jpg'); opacity: 1;"></div>
                    </div>
                </div>
                <div class="col-md-8">
                    <h3 class="card-title">
                        <a href="#pablo">Открытость</a>
                    </h3>
                    <p class="card-description">
                        Мы открыты для ваших предложений, замечаний, корректировок. Готовы подробно изложить дальнейшие планы, ответить на интересующие вопросы.
                        Мы не делаем хитрые условия использования, и негативно относимся к таким условиям у других.
                    </p>
                    <p class="card-description">
                        Информация о закупках доступна всем участникам. Есть приватный режим закупок, но он не основной. Если вы хотите произвести действительно
                    закрытую закупку запрещенных товаров - воспользуйтесь другой площадкой.
                    </p>
                    <p class="card-description">
                        Открытость не означает, отсутствие безопасности. Ваши данные мы защищаем насколько это возможно от спамеров и мошенников.
                        Скрыть данные, которые Вы выставляете в открытый доступ невозможно, но мы стараемся препятствовать разного рода спамерам и недобросовестным участникам площадки.
                    </p>
                </div>
            </div>
        </div>
    </div>
</div>
