<?php
/**
 * Страница с условиями использования
 */

Yii::$app->params['robots'] = 'none';


$this->title = 'Условия использования';
Yii::$app->params['SEO']['description'] = 'Условия использования и политика конфиденциальности закупатора';
Yii::$app->params['SEO']['keywords'] = 'условия, закупатор';

?>


<?= $this->render('_header'); ?>

<div class="main main-raised">

    <div class="section pb-30">
        <div class="container">
            <h3>Политика конфиденциальности и хранения данных</h3>
            <h4>1. Общие положения:</h4>
            <p>
                Настоящее Пользовательское соглашение регулирует отношения между сервисом zakupator.org («Площадка») и
                пользователем сети Интернет («Пользователь», «Вы»), возникающие при использовании интернет-ресурса zakupator.org («Закупатор»), на указанных в Пользовательском соглашении условиях.
            </p>
            <p>
                Полным и безоговорочным принятием данного предложения Компании в адрес Пользователя о заключении договора
                является совершение Пользователем действий, направленных на использование Закупатора, в том числе, поиск,
                просмотр или подача объявлений, регистрация на сайте, направление сообщений через форму связи и прочие действия
                по использованию функциональности Закупатор.
                Используя zakupator.org и предоставляя нам свои персональные данные, Вы даете согласие на их обработку в
                соответствии с настоящей Политикой.
            </p>
            <p>
                Пользовательское соглашение может быть изменено Площадкой в любое время без какого-либо специального уведомления
                об этом Пользователя. Новая редакция Пользовательского соглашения вступает в силу с момента ее размещения
                на Закупаторе, если Площадкой прямо не указано иное. Регулярное ознакомление с действующей редакцией
                Пользовательского соглашения является обязанностью Пользователя.
            </p>
            <p>
                Использование Zakupator после вступления в силу новой редакции Условий использования означает согласие
                с ними Пользователя и применение к нему в полном объеме положений новой редакции.
            </p>
            <p>
                Действующая редакция настоящего Пользовательского соглашения доступна по адресу https://zakupator.org/policy
            </p>
            <p>
                В соответствии с настоящей Политикой мы обрабатываем и защищаем персональные данные, которые предоставляют
                нам зарегистрированные пользователи и незарегистрированные посетители Площадки
            </p>

            <br>
            <h4>2. Основные понятия</h4>

            <p>
            Конфиденциальность персональных данных – обязательное для выполнения лицом, получившим доступ к персональным данным,
            требование не передавать их третьим лицам без согласия субъекта персональных данных или иного законного основания.
            </p>
            <p>
                Персональные данные – любая информация, относящаяся к прямо или косвенно определенному или определяемому
                физическому лицу (субъекту персональных данных).
            </p>

            <p>
                Обработка персональных данных – осуществление любых действий или совокупности действий в отношении персональных
                данных, включая сбор, запись, систематизацию, накопление, хранение, обновление и изменение, извлечение,
                использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление
                и уничтожение, как с использованием, так и без использования систем автоматизированной обработки персональных данных.
            </p>

            <p>
                Пользовательское соглашение – соглашение, регулирующее отношения, возникающие между Компанией и Пользователем
                при использовании zakupator.org, и иные правила и документы опубликованные на Площадки, регламентирующие
                работу Площадки или определяющие порядок использования Сервисов.
            </p>

            <p>
                Сервисы – функциональные возможности, службы, услуги, инструменты, доступные для Пользователей на Площадке.
            </p>

            <br>
            <h4>3. Обрабатываемые данные</h4>

            <p>Мы обрабатываем персональные данные и другую информацию которые вы можете предоставлять нам при: <br>
                - регистрации на Площадке; <br>
                - использовании Площадки (например, при создании и опубликовании объявлений закупок,
                тех.заданий), а также реализации иных прав и обязанностей в соответствии с Пользовательским соглашением;<br>
                - обращении в службу поддержки Площадки;<br>
                - реализации прав и обязанностей, вытекающих из законодательства Российской Федерации.
            </p>

            <p>
                Мы также обрабатываем техническую и иную информацию, которая автоматически передается устройством,
                с помощью которого вы используете Площадку, в том числе информацию, сохраненную в файлах куки (cookies),
                которые были отправлены на ваше устройство, информацию о браузере и его настройках, дате и времени доступа к Площадке,
                адресах запрашиваемых страниц и действиях Пользователя на Площадке, технических характеристиках устройства,
                IP-адресе и иную подобную информацию (далее – «технические данные»).
            </p>


            <br>
            <h4>4. Цели сбора данных</h4>

            <p>
                Мы обрабатываем ваши персональные данные исключительно для тех целей, для которых они были предоставлены, в том числе: <br>
                - обеспечения функционирования и безопасности Площадки;
                - заключения, исполнения, изменения и прекращения Пользовательского соглашения и Оферты; <br>
                - коммуникации с Вами, когда Вы обращаетесь к нам, например, для получения консультационной поддержки; <br>
                - предупреждения и пресечения нарушений Пользовательского соглашения и иных незаконных или несанкционированных действий Пользователей или третьих лиц; <br>
                - соблюдение требований и выполнение процедур, предусмотренных законодательством Российской Федерации; <br>
                - анализа данных с целью улучшения пользовательского опыта и повышения качества Сервисов; <br>
                - организация хранения и уничтожения источников информации, в том числе содержащих персональные данные Пользователей; <br>
                - для других целей с вашего согласия. <br>
            </p>

            <br>
            <h4>5. Правовые основания обработки персональных данных</h4>

            <p>
                Мы обрабатываем ваши персональные данные в следующих случаях: <br>
                - обработка осуществляется с вашего согласия; <br>
                - обработка необходима для заключения, исполнения, изменения или прекращения Пользовательского соглашения; <br>
                - обработка необходима для осуществления прав и законных интересов Площадки или третьих лиц, если при этом не нарушаются права и свободы субъекта персональных данных; <br>
                - обработка необходима для выполнения функций, полномочий и обязанностей, возложенных на Площадку законодательством Российской Федерации; <br>
                - обработка осуществляется в связи с участием в судопроизводстве или для исполнения акта, подлежащего исполнению в соответствии с законодательством об исполнительном производстве; <br>
                - осуществляется обработка персональных данных, доступ неограниченного круга лиц к которым предоставлен субъектом персональных данных либо по его просьбе. <br>
            </p>
            <p>
                Мы не осуществляем обработку биометрических или специальных категорий персональных данных Пользователей.
            </p>

            <br>
            <h4>6. Передача персональных данных третьим лицам. Трансграничная передача персональных данных</h4>

            <p>
                Для достижения целей обработки мы можем передавать ваши персональные данные и поручать их обработку третьим лицам,
                в том числе на территории иностранных государств. В этом случае мы убедимся, что государство, на территорию которого передаются данные,
                обеспечивает адекватную защиту персональных данных. В основном передача таких данных связана с функционирование счетчиков, метрик.
            </p>

            <br>
            <h4>7. Общедоступные данные</h4>

            <p>
                Регистрируясь и размещая объявления на Площадке, вы делаете общедоступными персональные и иные данные,
                которые указаны в публичном профиле Пользователя и в ваших объявлениях. Это означает, что такие данные
                доступны для ознакомления любому посетителю Площадки, то есть неограниченному кругу лиц.
            </p>
            <p>
                Пользователи делают данные общедоступными на Площадке с целью размещения информации для неограниченного круга лиц.
                Настоящим пользовательским соглашением запрещено собирать (в том числе с использованием средств автоматического сбора информации), извлекать,
                записывать, систематизировать, хранить, использовать, передавать, распространять, копировать, воспроизводить
                данные, которые Пользователь сделал общедоступными для целей, отличных от целей работы настоящей площадки.
            </p>

            <p>
                При этом мы не можем нести ответственность за неправомерные действия третьих лиц в отношении любой информации,
                размещенной Пользователем на Площадке в открытом доступе. Пользователь самостоятельно несет все риски,
                связанные с таким размещением, в том числе риски попадания информации к мошенникам или спамерам.
            </p>

            <p>
                Несмотря на то, что общдоступные данные доступны неограниченному кругу лиц мы всячески страемся пресечь
                недобросовестных пользователей и затруднить получение данных ими.
            </p>


            <br>
            <h4>8. Безопасность персональных данных</h4>

            <p>
                Мы предпринимаем необходимые организационные, правовые и технические меры для защиты персональных данных
                от неправомерного или случайного доступа к ним, от их уничтожения, изменения, блокирования, копирования,
                предоставления, распространения, а также от иных неправомерных действий в их отношении.
            </p>

            <p>
                Мы принимаем меры для обеспечения безопасности персональных данных, основываясь на: <br>
                - требованиях законодательства Российской Федерации о персональных данных; <br>
                - уровне защищенности, определенном Площадкой для информационной системы персональных данных; <br>
                - базовом наборе мер защиты, установленном нормативными правовыми актами для соответствующего уровня защищенности; <br>
                - актуальных угрозах, определенных моделью угроз в Площадки; <br>
                - риск-ориентированном подходе при выборе оптимальных мер; <br>
                - приоритете законных интересов Пользователей в защите конфиденциальности персональных данных.
            </p>

            <p>Фактическое место хранения данных: ООО "ТК МАРОСНЕТ", по адресу:  г. Москва, ул. Лобачика, д. 17 </p>

            <hr>









            <h3>Условия использования zakupator.org</h3>
            <p>Условия использования площадки zakupator.org (далее Площадки) являются правилами, предназначенными для пользователей Площадки (далее Пользователей) и одновременно, в целях использования объекта интеллектуальной собственности, представляют собой лицензионное соглашение (далее Соглашение) между собственниками &laquo;Zakupator.org&raquo; и Пользователем.</p>
            <p>В рамках Условий Пользователем Площадки считается любое лицо, когда-либо осуществившее доступ к Площадке,
                в том числе авторизованный доступ с осуществлением ввода Пользователем своего логина и пароля в систему
                авторизации Площадки и авторизованный вход Пользователя на Площадку),
                а так же предоставившее Компании информацию для размещения на Сайте.
            </p>
            <p>
                Соглашение предусматривает взаимные права и обязанности Пользователя и Площадки, а также рекомендации Площадки,
                по вопросам, включая, но не ограничиваясь, использования материалов Площадки, распоряжения правами интеллектуальной
                собственности и конфиденциальности персональных данных.
            </p>
            <p>
                Осуществляя доступ к Площадке, Пользователь принимает настоящие Условия. В случае несогласия с Условиями,
                использование Площадки Пользователем должно быть прекращено.</p>
            <p>
                Зарегистрированный Пользователь получает различные форматы участия в проекте Zakupator.org: может выступать
                в качестве продавца/подрядчика и искать закупки в своей сфере деятельности и регионах работы;
                создавать собственные объявления о закупках для каждой категории товаров/услуг; оставлять отзывы,
                комментарии и предложения по улучшению работы Сайта.
            </p>


            <p>Администратор сайта Zakupator.org, с одной стороны, и пользователь сети Интернет, акцептовавший оферту, размещенную в сети Интернет по сетевому адресу https://zakupator.org/policy, заключили настоящее соглашение о нижеследующем.</p>
            <h4>Термины и определения</h4>
            <p>1.1. В настоящем пользовательском соглашении, если из текста прямо не вытекает иное, следующие термины будут иметь указанные ниже значения:</p>
            <p>&laquo;Администратор&raquo; - лицо, являющееся администратором доменного имени zakupator.org.</p>
            <p>&laquo;Сайт, Площадка&raquo; - Совокупность информации, текстов, графических элементов, дизайна, изображений, фото и видеоматериалов и иных результатов интеллектуальной деятельности, а также программ для ЭВМ, содержащихся в информационной системе, обеспечивающей доступность такой информации в сети Интернет по сетевому адресу https://zakupator.org, либо по иным сетевым адресам, но в пределах доменной зоны zakupator.org.</p>
            <p>&laquo;Комментарии&raquo; - Произведение, созданное или создаваемое Пользователем специально для использования совместно с Отзывами, являющееся объектом авторского права в значении статьи 1259 Гражданского кодекса Российской Федерации.</p>
            <p>&laquo;Личный кабинет&raquo; - Совокупность защищенных страниц Сайта, созданных в результате регистрации Пользователя, используя которые Пользователь имеет возможность изменять и дополнять свои данные, получать и редактировать иную информацию, предусмотренную функциональными особенностями Площадки.</p>
            <p>&laquo;Отзыв&raquo; - Произведение, созданное или создаваемое пользователями Площадки, являющееся объектом авторского права в значении статьи 1259 Гражданского кодекса Российской Федерации.</p>
            <p>&laquo;Автор объявления&raquo; - любое дееспособное физическое лицо, принявшее условия настоящего Соглашения и Условий и публикующее в соответствующем разделе Сайта объявления с информацией о желаемых товарах (услугах).</p>
            <p>&laquo;Посетитель&raquo; - любое лицо, взаимодействующей с Площадкой любым способом, в том числе и случайные гости Площадкой.</p>
            <p>&laquo;Пользователь&raquo; - Продавец, Покупатель, Автор объявлений или Посетитель, заключивший с Администратором Соглашение, путем акцепта оферты, расположенной в сети Интернет по сетевому адресу https://staging.zakupator.org/policy. Пользователем сайта не может являться лицо, не достигшее 16 лет.</p>
            <p>&laquo;Объявление&raquo; - сообщение с информацией о товарах (услугах), которое размещается Автором объявления с целью, в том числе, но не исключительно, последующей продажи или покупки различных товаров и услуг другими Пользователями. </p>
            <p>&laquo;Покупатель&raquo; - любое дееспособное физическое или юридическое лицо, физическое лицо - предприниматель, принявшее условия настоящего Соглашения и которое, пользуясь возможностями Площадки, размещает объявление о готовности покупки/получения товаров/услуг. </p>
            <p>&laquo;Продавец&raquo; - физическое/юридическое лицо или физическое лицо - предприниматель, предлагающе товары и/или услуги, зарегистрированное на Сайте.</p>
            <p>Область Сайта, доступная по сетевому адресу https://zakupator.org, либо по иным сетевым адресам, но в пределах доменной зоны zakupator.org, является сложным объектом в значении статьи 1240 Гражданского кодекса Российской Федерации, создание которого организовано Администратором.</p>
            <p>&laquo;Условия&raquo; - Настоящие условия использования Площадки.</p>
            <p>&laquo;Стороны&raquo; - Администратор и Пользователь.</p>
            <p>1.2. Все остальные термины и определения, встречающиеся в тексте Соглашения, толкуются Сторонами в соответствии с законодательством Российской Федерации и сложившимися в сети Интернет обычными правилами толкования соответствующих терминов.</p>
            <p>1.3. Названия заголовков (статей) Соглашения предназначены исключительно для удобства пользования текстом Соглашения и буквального юридического значения не имеют.</p>


            <h4> Предмет соглашения с Условиями</h4>
            <p>2.1. Администратор предоставляет Пользователю возможность осуществлять доступ к Площадке, право выступать в качестве продавца/подрядчика и искать закупки в своей сфере деятельности и регионах работы; использовать шаблоны  тех.заданий для желаемых категорий товаров/услуг; оставлять отзывы, комментарии и предложения по улучшению работы Сайта, взаимодействовать с другими Пользователями Площадки.</p>


            <h4> Порядок использования Площадки</h4>
            <p>3.1. До регистрации Администратор предоставляет любому лицу, в том числе лицу, которое в дальнейшем, совершив указанные в Соглашении действия, становится Пользователем, доступ к Сайту, информации на Сайте, в том числе Отзывам и Комментариям, без возможности оставлять Комментарии и пользоваться иными функциями Сайта и Личного кабинета, доступными Пользователям.</p>
            <p>3.2. После регистрации Пользователю предоставляется доступ к Личному кабинету по учетным данным &ndash; логину и паролю.</p>
            <p>3.3. На Пользователе лежит обязанность обеспечить безопасность и сохранность пароля перед третьими лицами. При утрате, либо компрометации пароля, а также в случае незаконного завладения третьими лицами доступа к Личному кабинету, Пользователь обязан незамедлительно сообщить об этом Администратору на адрес электронной почты ПОЧТА. До момента поступления такого сообщения все действия, совершенные с Личного кабинета Пользователя, будут считаться совершенными самим Пользователем.</p>
            <p>3.4. Пользователь обязан пользоваться Сайтом и Личным кабинетом добросовестно, не нарушая законодательство Российской Федерации, права и свободы третьих лиц, нормы морали и нравственности, не используя аппаратные либо технические средства, способные вносить изменения в работу Сайта и Личного кабинета, которые не предусмотрены при обычном их использовании. В частности, Пользователь обязуется не размещать на Сайте информацию, нарушающую законодательство Российской Федерации, права и интересы третьих лиц. Пользователь самостоятельно несет ответственность за любые противоправные действия, совершенные Пользователем с использованием Сайта.</p>

            <h4> Персональные данные Пользователя</h4>
            <p>4.1. Пользователь дает свое согласие Администратору на обработку персональных данных, в том числе, но не ограничиваясь:</p>
            <p>4.1.1. фамилия, имя, отчество;</p>
            <p>4.1.2. адрес электронной почты;</p>
            <p>4.2. Порядок использования Администратором персональной информации, получаемой от пользователей Площадки, являющихся гражданами СНГ, установлен в политике конфиденциальности, которая доступна Пользователям в сети Интернет по сетевому адресу zakupator.org/policy.</p>
            <p>4.3. Администратор вправе передавать информацию о Пользователе третьим лицам, если такая передача необходима для исполнения Администратором обязательств перед Пользователем по Соглашению.</p>
            <p>4.4. Обработка персональных данных означает запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), в том числе трансграничную, обезличивание, блокирование, удаление, уничтожение персональных данных, не подпадающих под специальные категории, на обработку которых требуется письменное согласие Пользователя.</p>
            <p>4.5. Обработка персональных данных производится в целях исполнения Администратором обязательств по Условиям, обеспечения Пользователя технической поддержкой, рассмотрения обращений и претензий Пользователей, направления на адрес электронной почты Пользователя сообщений информационного характера, а также в целях подтверждения факта регистрации на Площадке и совершения иных действий на Площадке определенным физическим лицом.</p>
            <p>4.6. Пользователь может в любое время отозвать согласие на обработку персональных данных, а также удалить или изменить свои персональные данные, направив Администратору соответствующее уведомление с адреса электронной почты Пользователя, указанного при регистрации на Площадке на адрес электронной почты Администратора. При этом Пользователь понимает, что Администратор вправе продолжить использование такой информации в допустимых применимым законодательством случаях.</p>
            <p>4.8. Администратор вправе предоставить информацию о Пользователе правоохранительным органам либо иным государственным органам в рамках судебного процесса или в рамках проведения расследования на основании судебного решения, принудительно исполнимого запроса, а также в иных случаях, предусмотренных применимым законодательством.</p>
            <p>4.9. Администратор вправе предоставить информацию о Пользователе третьим лицам для выявления и пресечения мошеннических действий, для устранения технических неполадок или проблем с безопасностью.</p>

            <h4>Права и обязанности Пользователя</h4>
            <p>5.1 Во время регистрации и/или заполнения формы заказа и/или подачи Объявления Пользователь должен предоставить правдивую, точную и полную информацию о себе и поддерживать эту информацию в актуальном состоянии, таком что соответствует действительности.</p>
            <p>5.2. В случае предоставления недостоверной или неполной информации, Администратор имеет право приостановить или отменить регистрацию Пользователя и прекратить предоставление ему Сервисов.</p>
            <p>5.3. Пользователь обязуется использовать Площадку только в законных целях, соблюдать действующее законодательство РФ и других косударств, для Пользователей которых он размещает объявление.</p>
            <p>5.4. Пользователи гарантируют, что обладают всеми правами на использование материалов и Контента, размещаемых ими на Площадке, в т.ч. правами интеллектуальной собственности.</p>
            <p>5.5. Пользователи не могут создавать, отправлять, передавать, размещать или публиковать любую информацию на Площадке о продукции/услуге, которую не имеют права продавать, рекламировать или предоставлять в соответствии с законодательством. В случае, если в соответствии с действующим законодательством, продажа и/или реклама определенных товаров/услуг запрещены, Пользователь будет самостоятельно нести полную ответственность за соблюдение такого законодательства при размещении им такой информации на Площадке.</p>


            <h4> Интеллектуальная собственность и ограничения при использовании Площадки</h4>
            <p>6.1. Площадка содержит результаты интеллектуальной деятельности, принадлежащие Администратору, его аффилированным лицам и другим связанным сторонам, спонсорам, партнерам, представителям, всем прочим лицам, действующим от имени Администратора.</p>
            <p>6.2. Используя Площадку, Пользователь признает и соглашается с тем, что все содержимое Площадки и структура
                содержимого Площадки защищены авторским правом, правом на результаты интеллектуальной деятельности,
                и что указанные права являются действительными и охраняются во всех формах, на всех носителях и в отношении
                всех технологий, как существующих в настоящее время, так и разработанных или созданных впоследствии.
                Никакие права на любое содержимое Площадки, не переходят к Пользователю в результате использования Площадки и соглашения с условиями, за исключением содержимого созданного Пользователем.</p>
            <p>6.3. Во избежание сомнений Пользователю запрещается:</p>
            <p>6.3.1. копировать и/или распространять какие-либо объекты интеллектуальных прав, размещенных на Площадке,
                кроме случаев, когда на это получено письменное разрешение администрации Площадки;</p>
            <p>6.3.2. использовать информацию, полученную на Площадке противоречащим закону способом;</p>
            <p>6.3.3. копировать, либо иным способом использовать программную часть Площадки, а также дизайн;</p>
            <p>6.3.4. размещать на Площадке персональные данные третьих лиц, без их согласия, в том числе домашние адреса, телефоны, паспортные данные, адреса электронной почты;</p>
            <p>6.3.5. изменять каким бы то ни было способом программную часть Площадки, совершать действия, направленные на изменение функционирования и работоспособности Площадки;</p>
            <p>6.3.6. использовать оскорбительные и нарушающие права и свободы третьих лиц и групп лиц слова в качестве имени пользователя и иной учетной информации, а также загружать в качестве аватаров изображения, нарушающие законодательство РФ\ нормы общественной морали.</p>


            <h4> Особые условия</h4>
            <p>7.1. Площадка может содержать ссылки на другие сайты в сети Интернет (сайты третьих лиц). Указанные третьи лица
                и их контент не проверяются Администратором на соответствие тем или иным требованиям (достоверности,
                полноты, законности и т.п.). Администратор не несет ответственности за любую информацию, материалы, размещенные
                на сайтах третьих лиц, к которым Пользователь получает доступ с использованием Сайта, в том числе, за любые
                мнения или утверждения, выраженные на сайтах третьих лиц, рекламу и т.п., а также за доступность таких сайтов
                или контента и последствия их использования Пользователем.
            </p>
            <p>
                7.2. Администратор не гарантирует, что Площадка соответствует требованиям Пользователя, что доступ к Площадке
                будет предоставляться непрерывно, быстро, надежно и без ошибок. Работоспособность площадки так же зависит от дата-центра, на серверах которого работает площадка.
            </p>
            <p>7.3. Программно-аппаратные ошибки, как на стороне Администратора, так и на стороне Пользователя, приведшие
                к невозможности получения Пользователем доступа к Площадке, являются обстоятельствами непреодолимой силы
                и основанием для освобождения от ответственности за неисполнение обязательств Администратором по Соглашению.
                Случаи возникновения ошибок исследуются, исправляются по мере возможностей Администратора.
            </p>
            <p>
                7.4. Администратор вправе уступать права и переводить долги, по всем обязательствам, возникшим из Условий
                и иных договоров и соглашений, заключенных Сторонами. Настоящим Пользователь дает свое согласие на уступку
                прав и перевод долга любым третьим лицам. О состоявшейся уступке прав и/или переводе долга Администратор
                информирует Пользователя, размещая соответствующую информацию на Площадке.
            </p>
            <p>
                7.5. Администратор имеет право отказаться от предоставления услуг Пользователю и расторгнуть договор в
                одностороннем порядке в случае нарушения этим Пользователем Условий размещения информации на Площадке.</p>

            <h4> Порядок разрешения споров</h4>
            <p>8.1. Все споры, разногласия и претензии, которые могут возникнуть в связи с исполнением, расторжением или
                признанием недействительными пункты настоящих Условий, Стороны будут стремиться решить путем переговоров.
                Сторона, у которой возникли претензии и/или разногласия, направляет другой Стороне сообщение с указанием возникших претензий и/или разногласий.</p>
            <p>8.2. Если Стороны не придут к соглашению по возникшим претензиям и/или разногласиям, спор разрешается согласно законодательству РФ по месту нахождения Администратора.</p>

            <h4> Изменение Условий</h4>
            <p>9.1. Администратор вправе в одностороннем порядке изменять Условия использования Площадки.</p>
            <p>9.2. При каждом последующем посещении Площадки до начала пользования Сайтом и Личным кабинетом Пользователь обязуется знакомиться с новой версией Условий. Продолжение использования Площадки и Личного кабинета будет означать согласие Пользователя с условиями новой версии.</p>
            <p>9.3. Если Пользователь не согласен с условиями, он прекращает пользоваться Площадкой.</p>

            <h4> Заключительные положения</h4>
            <p>10.1. Условия использования и все возникающие из них правоотношения регулируются законодательством Российской Федерации без учета его коллизионных норм. Все возникающие споры разрешаются в соответствии с законодательством Российской Федерации.</p>
            <p>10.2. Признание судом какого-либо положения Условий недействительным или не подлежащим принудительному исполнению не влечет недействительности иных положений Условий.</p>
            <p>10.3. Бездействие со стороны Администратора в случае нарушения кем-либо из Пользователей положений Условий не лишает Администратора права предпринять позднее соответствующие действия в защиту своих интересов и защиту интеллектуальных прав на охраняемые в соответствии с законодательством материалы Площадки.</p>
            <p>10.4. Пользователь подтверждает, что ознакомился со всеми положениями настоящих Условий, понимает и принимает их.</p>

            <br>
            <br>
            <p class="text-12 opacity-40 text-right">Редакция Условий использования от 26.12.2018 &nbsp; v0.1</p>
        </div>
    </div>






</div>
