<?php
/**
 * Блок рекомендуемых технологий, но честно пока хз вообще кому и зачем он нужен.
 * Это больше личная прихоть чем цель проекта.
 */

?>

<div class="section-image " style="background-image: url('/img/bg/discovery-space-shuttle.jpg')">
    <div class="container">
        <div class="col-md-8 ml-auto mr-auto text-center pt-40">
            <h2 class="title">Рекомендуемые технологии</h2>
            <h5 class="description">Они подобраны на основе многолетнего опыта работы в разных сферах. Рассмотрите
                возможность их использования в Вашей деятельности. Мы не являемся партнерами и рекомендуем их бесплатно
                на основе собственного опыта.
            </h5>
        </div>




        <div class="row">
            <div class="col-md-10 ml-auto mr-auto">
                <div class="card card-plain card-blog">
                    <div class="row">
                        <div class="col-md-4">
                            <div class="card-header card-header-image">
                                <img class="img img-raised" src="/img/about/chrome.jpg">
                                <div class="colored-shadow" style="background-image: url('/img/about/chrome.jpg'); opacity: 1;"></div></div>
                        </div>
                        <div class="col-md-8">
                            <h3 class="card-title text-gray-100">
                                Браузер
                            </h3>
                            <p class="card-description">
                                Порядка 60% пользователей интернета используют браузер Google Chrome. Мы так же рекомендуем его использовать,
                                так как в нем реализована наиболее полная поддержка известных технологий и работа в этом браузере является
                                эталонной. Аналогичным образом работают браузеры созданные на движке WebKit - Chromium, Yandex.Browser, Opera, Safari.
                                Firefox имеет свой движок, но несмотря на это поддержка технологий реализована так же хорошо.
                            </p>
                            <p class="card-description">
                                Internet Explorer, Edge мы не рекомендуем использовать, так как поддержка технологий существенно отличается и
                                многие сайты могут работать некорректно, так как для этого семейства браузеров зачастую требуется
                                специальная адаптация, на которую разработчики небольших сайтов просто не могут выделить время.
                            </p>
                            <p class="card-description">
                                Если Internet Explorer / Edge у вас является корпоративным решением, то это является плохим решением.
                                Иногда это решение обосновано (банковские ключи работают только с activeX и нигде их больше не запустить)
                                важными, но устаревшими технологиями, в остальных случаях переход на другие браузеры
                                скажется только положительно и со стороны технологий и со стороны безопасности и со стороны потребляемых ресурсов.
                            </p>

                        </div>
                    </div>
                </div>
                <div class="card card-plain card-blog">
                    <div class="row">
                        <div class="col-md-4">
                            <div class="card-header card-header-image">
                                <img class="img img-raised" src="/img/about/im.jpg">
                                <div class="colored-shadow" style="background-image: url('/img/about/im.jpg'); opacity: 1;"></div></div>
                        </div>
                        <div class="col-md-8">
                            <h3 class="card-title text-gray-100">
                                Месседжер
                            </h3>
                            <p class="card-description">
                                Telegram - несмотря на его запреты и противодейтсвия со стороны некоторых государств, он
                                является крайне удобным средством обмена сообщениями со множеством удобных функций и работой
                                на всех платформах.
                            </p>
                            <p class="card-description">
                                Jabber (XMPP протокол) - с концептуальной точки зрения идеальный вариант. Его защищенность
                                при должном подходе сопоставима с Telegram, если не больше. Децентрализованность не позволит
                                его отключить или даже попытаться отключить. Фактически это email в мире быстрых сообщений,
                                логин и выглядит как email: name@domain.com. Можно обменивать сообщениями в закрытых сетях.
                            </p>
                            <p class="card-description">
                                Единственным недостатком является не очень хорошая поддержка програмных решений (сервера, клиенты).
                                Это в некоторых случаях вызывает проблемы синхронизации переписок между устройствами одного пользователя,
                                Слабые решения голосовой и видео связи. Но если вам нужно простое, надежное как кирпич и незваисимое решение -
                                XMPP протокол для вас!
                            </p>
                            <p class="card-description">
                                Skype - с недавнего времени (с 2016) он стал вполне приличным решением. Работает и оперативно обновляется на всех
                                платформах, проблемы синхронизации переписок устранены.
                            </p>
                            <p class="card-description">
                                Не рекомендуем: электроную почту - на нее уходит слишком много времени, WhatsApp - трудности работы на компьютере,
                                Viber - не серьезен для корпоративного решения, хотя в Белоруссии он будет приемлем так как есть на всех почти устройствах,
                                VK - отличное решение, если бы не рассеивал внимание на нерабочее общение.
                            </p>
                        </div>
                    </div>
                </div>
                <div class="card card-plain card-blog">
                    <div class="row">
                        <div class="col-md-4">
                            <div class="card-header card-header-image">
                                <img class="img img-raised" src="/img/about/ubuntu.png">
                                <div class="colored-shadow" style="background-image: url('/img/about/ubuntu.png'); opacity: 1;"></div></div>
                        </div>
                        <div class="col-md-8">
                            <h3 class="card-title text-gray-100">
                                Операционная система
                            </h3>
                            <p class="card-description">
                                Ubuntu - несмотря на его запреты и противодейтсвия со стороны некоторых государств, он
                                является крайне удобным средством обмена сообщениями со множеством удобных функций и работой
                                на всех платформах.
                            </p>
                            <p class="card-description">
                                Jabber (XMPP протокол) - с концептуальной точки зрения идеальный вариант. Его защищенность
                                при должном подходе сопоставима с Telegram, если не больше. Децентрализованность не позволит
                                его отключить или даже попытаться отключить. Фактически это email в мире быстрых сообщений,
                                логин и выглядит как email: name@domain.com. Можно обменивать сообщениями в закрытых сетях.
                            </p>
                            <p class="card-description">
                                Единственным недостатком является не очень хорошая поддержка програмных решений (сервера, клиенты).
                                Это в некоторых случаях вызывает проблемы синхронизации переписок между устройствами одного пользователя,
                                Слабые решения голосовой и видео связи. Но если вам нужно простое, надежное как кирпич и незваисимое решение -
                                XMPP протокол для вас!
                            </p>
                            <p class="card-description">
                                Skype - с недавнего времени (с 2016) он стал вполне приличным решением. Работает и оперативно обновляется на всех
                                платформах, проблемы синхронизации переписок устранены.
                            </p>
                            <p class="card-description">
                                Не рекомендуем: электроную почту - на нее уходит слишком много времени, WhatsApp - трудности работы на компьютере,
                                Viber - не серьезен для корпоративного решения, хотя в Белоруссии он будет приемлем так как есть на всех почти устройствах,
                                VK - отличное решение, если бы не рассеивал внимание на нерабочее общение.
                            </p>
                        </div>
                    </div>
                </div>
            </div>
        </div>

    </div>

</div>


